
/* The name on the right is what the user will see */
net_sourceforge_skim_app_dimensions = "大小";

/* The value on the right will be displayed by the Finder etc.. */
net_sourceforge_skim_app_dimensions.Description = "第一页的大小";
